{"title": "Gitarren Total Zurich", "data": {"GUITAR SERVICE": ["Mitten in Zürich bietet Gitarren Total dir einen professionellen und zuverlässigen Reparaturservice für Bässe, akustische und elektrische Gitarren. Ob kleiner Check-up oder grosse Operation: Wir untersuchen deine Liebste auf Body und Saiten – und holen Klänge aus deinem Instrument, die du niemals darin vermutet hättest.", "Reparaturen und Service: Halsbruch, Winterschaden oder ganz normale Abnutzungserscheinungen? Bünde abrichten oder Neubundierung, PUs wechseln, Intonation oder Halsstab einstellen? Die Ausstattung unserer Werkstatt und unsere Erfahrung erlauben uns alles vom einfachen Service bis zur anspruchsvollen Reparatur. Gerne machen wir dir auch einen Kostenvoranschlag."], "NEUBUNDIERUNG": ["Die Bespielbarkeit eines Instrumentes hängt wesentlich von der Qualität der Neubundierung ab. Wir verwandeln deine abgekämpfte Lieblingsgitarre in ein makellos bespielbares Instrument. Auf besondere Wünsche wie speziellen Bunddraht, einen kompensierten Griffbrettradius und andere Finessen gehen wir gerne ein."], "LACKIERUNG": ["Lack ab? Lackschäden, falsche Lackwahl oder Lackiertechnik sind nicht nur ein ästhetisches Problem. Der Lack hat auch wesentlichen Einfluss auf den Klang. In unserer Lackierwerkstatt bieten wir sämtliche Lackierverfahren in hervorragender Qualität – von der alten Schelak(french polish)-Lackierung über Nitro- und DD- bis zu Polyester-Lackierungen. Kleinere Unfälle machen wir mit einer fachgerechten Retouche unsichtbar."], "CUSTOM SHOP": ["Du träumst von heissen Kurven? Ganz normal. Du träumst von heissen Kurven mit Saiten? Dann bist du ein Fall für den Custom Shop. Wir planen und bauen dein individuelles Instrument – und schrecken auch vor deinen geheimsten Wünschen nicht zurück. Natürlich sind wir auch für kleinere Umbauten wie PU-, Mechanik- oder Tremolo-Wechsel zu haben."], "RESTAURATION": ["Hat deine alte Liebe ein paar Risse bekommen? Wir lassen dein Instrument in neuem Glanz erstrahlen – und erklingen! Fehlt dir ein Ersatzteil für dein Vintage-Instrument? Wir beschaffen das Originalteil oder finden andere Wege, dem Originalzustand möglichst nahe zu kommen."]}}